tap 'homebrew/brewdler'
tap 'railwaycat/emacsmacport'

brew 'ack'
brew 'advancecomp'
brew 'autoconf'
brew 'automake'
brew 'bison'
brew 'coreutils'
brew 'emacs-mac', args: ['--with-modern-icon']
brew 'flex'
brew 'ghq'
brew 'gibo'
brew 'git'
brew 'go'
brew 'grc'
brew 'imagemagick'
brew 'jpeg'
brew 'libiconv'
brew 'libpng'
brew 'libtool'
brew 'libxml2'
brew 'lv'
brew 'mcrypt'
brew 'nkf'
brew 'node'
brew 'openssh'
brew 'openssl'
brew 'optipng'
brew 'peco'
brew 're2c'
brew 'wget'
brew 'zsh'
